{
	"images":[
		{
			"src":"userfiles/image/student_01.png",
			"title":"<h2>Michelle Nagy of Breechwood Green</h2>",
			"alt":"<p><span class=\"quote\">&ldquo;</span>I had taken driving  lessons on and off with various driving instructors over the past 27 years.  Mastering driving skills didn&rsquo;t come natural to me and I  lacked the confidence to pass my driving test.</p><p>I was ready to give up on  driving having spent a great deal of time and money on driving  lessons and not seeming to get anywhere.</p><p>Chris persuaded me not to  give up and was confident that he would be able to get me through my  driving test once and for all. On my first lesson with Chris he  instantly picked up on faults that my previous driving instructors  had failed to point out to me. Over the next few months my confidence increased with Chris&rsquo;s patient but firm instruction.</p><p>I must admit I was a  little nervous when it was the day of my driving test, but Chris had  every bit of confidence in me. He was right to and I finally passed  my test!  It was a brilliant feeling being able to rip up my L  plates.</p><p>It is great being able to  drive around in my car, going to work, to the shops and visiting friends etc and good just to have the freedom to go where I want and when I want.</p><p>My advice to anybody who  is about to give up after umpteenth driving lessons and failed  driving tests is not to give up. Go to Chris for great expert  tuition and finally tear up your L plates like I did!<span class=\"quote\">&rdquo;</span></p>"
		},
		{
			"src":"userfiles/image/student_02.png",
			"title":"<h2>Vikky Shenton of Shefford</h2>",
			"alt":"<p><span class=\"quote\">&ldquo;</span>An excellent and very patient  driving instructor thoroughly enjoyed every moment&hellip;</p><p>Thanks Chris.<span class=\"quote\">&rdquo;</span></p>"
		},
		{
			"src":"userfiles/image/student_03.png",
			"title":"<h2>Darryl Wilson of Biggleswade</h2>",
			"alt":"<p><span class=\"quote\">&ldquo;</span>Wicked instructor great lesson enjoyed  and looked forward to every lesson with Chris.</p><p>Many thanks<span class=\"quote\">&rdquo;</span></p>"
		},
		{
			"src":"userfiles/image/student_04.png",
			"title":"<h2>Thomas Campion of Hitchin</h2>",
			"alt":"<p><span class=\"quote\">&ldquo;</span>A very good and patient instructor, who built my confidence up a lot with the driving.</p><p>I looked forward to every lesson, and I thank Chris for all the support and time he gave to me.</p><p>Nice one Chris<span class=\"quote\">&rdquo;</span></p>"
		},
		{
			"src":"userfiles/image/student_05.png",
			"title":"<h2>Cathy Payne of Henlow</h2>",
			"alt":"<p><span class=\"quote\">&ldquo;</span>Driving lessons..! Chris was the best instructor i could ask for, he is really patient giving alot of his time making his lessons very good value and we had a great laugh. I was an extremely nervous driver and he got me over all my fears, When i started driving i couldn't understand the concept of turning the wheel let alone the manoeuvres but we got through it all, he really encouraged me every lesson when i thought i wouldn't be able to drive and wanted to quit, he definitely gave me the confidence and skills to drive. Thanks Chris<span class=\"quote\">&rdquo;</span></p>"
		},
		{
			"src":"userfiles/image/student_06.png",
			"title":"<h2>Terry Sadler of Lower Stondon</h2>",
			"alt":"<p><span class=\"quote\">&ldquo;</span>A very patient calm person, u made me believe in myself. Enjoyed every moment. Thanks chris Legend!<span class=\"quote\">&rdquo;</span></p>"
		},
		{
			"src":"userfiles/image/student_07.png",
			"title":"<h2>Charlotte Haore of Clifton</h2>",
			"alt":"<p><span class=\"quote\">&ldquo;</span>Chris's lesson's are well structured I enjoyed every lesson I'll recommend Chris to my friends with out question<span class=\"quote\">&rdquo;</span></p>"
		},
		{
			"src":"userfiles/image/student_08.png",
			"title":"<h2>Raj of Bedford</h2>",
			"alt":"<p><span class=\"quote\">&ldquo;</span>Couldn't believe that I past first time in just 23hrs really cool Instructor would recommend Chris any day.<span class=\"quote\">&rdquo;</span></p>"
		}
	]
}